Repository: dingyifei/freenas-webui-zh_cn-translation
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: Clone jails are clones of the specified RELEASE.
zh_cn: 克隆Jail是特定版本的克隆。

source: Clone must be within the same volume
zh_cn: 只能在同一卷上进行克隆

source: Clone snapshot
zh_cn: 克隆快照

source: Close
zh_cn: 关闭

source: Cloud Credentials
zh_cn: 云凭据

source: Cloud Sync Tasks
zh_cn: 云同步任务

source: Cloud sync has started.
zh_cn: 云同步已启动

source: Collection URL
zh_cn: 仓库 URL

source: Comma delimited list of NIS servers
zh_cn: 逗号分隔多个网卡

source: Comma delimited list of sysctl's
zh_cn: 逗号分隔 sysctl 列表

source: Command
zh_cn: 命令

source: Commands to run in the system environment after a jail is removed.
zh_cn: 在一个Jail移除后运行于系统环境中的命令

source: Commands to run in the system environment after a jail is stopped.
zh_cn: 在一个Jail被停止后运行于系统环境中的命令

source: Commands to run in the system environment before a jail is created.
zh_cn: 在一个Jail被创建后运行于系统环境中的命令

source: Commands to run in the system environment before a jail is removed.
zh_cn: 在一个Jail被移除前运行于系统环境中的命令

source: Commands to run in the system environment before a jail is started.
zh_cn: 在一个Jail被启动前运行于系统环境中的命令

source: Commands to run in the system environment before a jail is stopped.
zh_cn: 在一个Jail被停止前运行于系统环境中的命令

source: Comment
zh_cn: 评论

source: Comments
zh_cn: 评论

source: Common Name
zh_cn: 通用名

source: Common Name (eg, FQDN of FreeNAS server or service)
zh_cn: 通用名称(例如：FQDN of FreeNAS server or service)

source: Common Name (eg, YOUR name)
zh_cn: 通用名（例如：你的名字）

source: Community
zh_cn: 团体

source: Community Forum
zh_cn: 社区论坛

source: Company
zh_cn: 公司

source: Completed
zh_cn: 已完成

source: Compress
zh_cn: 压缩

source: Compress Connections
zh_cn: 压缩连接

source: Compress backup
zh_cn: 压缩备份

source: Compress connections
zh_cn: 压缩连接

source: Compress data during the transfer
zh_cn: 传输过程中压缩数据

source: Compression
zh_cn: 压缩

source: Compression Ratio
zh_cn: 压缩率

source: Compression level
zh_cn: 压缩级别

source: Config
zh_cn: 设置

source: Configuration
zh_cn: 配置

source: Configure
zh_cn: 配置

source: Configure IPv4 networking or internet access for the jail.
zh_cn: 配置Jail的IPv4网络或互联网连接输入用于<a href="https://www.freebsd.org/cgi/man.cgi?query=vnet&apropos=0&sektion=0&manpath=FreeBSD+11.1-RELEASE+and+Ports" target="_blank">VNET(9)</a>和共享IP jails的IPv4地址。

source: Configure IPv6 networking or internet access for the jail.
zh_cn: 配置Jail的IPv6网络或互联网连接

source: Configure Networking
zh_cn: 配置网络

source: Configure Rsyncd
zh_cn: Rsyncd 配置

source: Confirm
zh_cn: 确认

source: Confirm Administrator Password
zh_cn: 确认管理员密码

source: Confirm Domain Account Password
zh_cn: 确认域账户密码

source: Confirm LDAP User DN Password
zh_cn: 确认LDAP用户DN密码

source: Confirm New Passphrase
zh_cn: 确认新密码短语

source: Confirm New Password
zh_cn: 确认新密码

source: Confirm Options
zh_cn: 确认选项

source: Confirm Passphrase
zh_cn: 确认密码短语

source: Confirm Password
zh_cn: 确认密码

source: Confirm Privacy Passphrase
zh_cn: 确认隐私密码短语

source: Confirm SED Password
zh_cn: 确认SED密码

source: Confirm Share Password
zh_cn: 确认共享密码

source: Confirm WebDAV Password
zh_cn: 确认 WebDAV 密码

source: Confirm detach
zh_cn: 确认分离

source: Confirm export/disconnect
zh_cn: 确认导出/断开

source: Confirm it is okay to proceed with Detach.
zh_cn: 确认可以继续分离。

source: Confirm password
zh_cn: 确认密码

source: Confirm the GELI passphrase.
zh_cn: 确认GELI密码短语。

source: Confirm these settings.
zh_cn: 确认这些设置。

source: Confirmation does not match passphrase
zh_cn: 两次输入的密码短语不匹配

source: Connecting to NAS...
zh_cn: 连接到NAS中...

source: Connections
zh_cn: 连接

source: Connectivity Check
zh_cn: 连接性测试

source: Consider downloading your configuration before proceeding, <a href="%(url)s" target="_blank">click here</a>.
zh_cn: 执行操作前，请考虑下载你的系统配置，<a href="%(url)s" target="_blank">点此下载</a>。

source: Console Keyboard Map
zh_cn: 控制台键盘映射

source: Console messages
zh_cn: 控制台消息

source: Contact
zh_cn: 联系方式

source: Contact information, e.g. name or email of the person responsible for this system: 'admin@email.address'.
zh_cn: 联系方式，例如：系统管理员名字或者邮件地址 'admin@email.address'.

source: Container
zh_cn: 容器

source: Continue
zh_cn: 继续

source: Continue with download?
zh_cn: 继续并下载？

source: Continue?
zh_cn: 继续？

source: Control Services
zh_cn: 控制服务

source: Control the availability of IPv4 addresses.
zh_cn: 控制IPv4地址可用性。

source: Control the availability of IPv6 addresses.
zh_cn: 控制IPv6地址可用性。

source: Controller Auth Group
zh_cn: 控制器认证组

source: Controller Auth Method
zh_cn: 控制器认证方式

source: Controller Authorized Network
zh_cn: 控制器授权网络

source: Controller IP address
zh_cn: 控制器 IP

source: Controller TCP port
zh_cn: 控制器 TCP 端口

source: Conveyance Self-Test (ATA only)
zh_cn: 传输过程自检（仅支持ATA设备)

source: Copies
zh_cn: 拷贝

source: Core
zh_cn: 核心

source: Could not reverse url, skipping node %(node)s: %(error)s
zh_cn: 无法反向解析URL，跳过节点 %(node)s: %(error)s

source: Couldn't retrieve %(url)s: %(error)s
zh_cn: 无法从 %(url)s 中获取: %(error)s

source: Country
zh_cn: 国家

source: Country Code
zh_cn: 国家代码

source: Country Name (2 letter code)
zh_cn: 国家名称(2个字母代码)

source: Create
zh_cn: 创建

source: Create Boot
zh_cn: 创建启动器

source: Create CA
zh_cn: 创建CA

source: Create Certificate
zh_cn: 创建证书

source: Create Certificate Signing Request
zh_cn: 创建证书签名请求

source: Create Dataset
zh_cn: 创建数据集

source: Create Home Directory In
zh_cn: 创建主目录

source: Create Intermediate CA
zh_cn: 创建中级CA机构

source: Create Internal CA
zh_cn: 创建内部CA机构

source: Create Internal Certificate
zh_cn: 创建内部证书

source: Create Link Aggregation
zh_cn: 创建链路聚合

source: Create Passphrase
zh_cn: 创建密码短语

source: Create Pool
zh_cn: 创建存储池

source: Create Pool Passphrase
zh_cn: 创建存储池密码短语

source: Create Snapshot
zh_cn: 创建快照

source: Create ZFS Dataset
zh_cn: 创建ZFS数据集

source: Create ZFS Volume
zh_cn: 创建 ZFS 卷

source: Create ZFS dataset in %(fs)s
zh_cn: 在%(fs)s上创建ZFS数据集

source: Create ZFS volume on %(name)s
zh_cn: 在 %(name)s 上创建 ZFS 卷

source: Create ZFS zvol
zh_cn: 创建 ZFS zvol

source: Create a Certificate Signing Request
zh_cn: 创建证书签发请求

source: Create a new Pool.
zh_cn: 创建一个新的存储池。

source: Create a new primary group for the user
zh_cn: 创建同名用户组

source: Create a new, empty pool.
zh_cn: 创建一个新的空存储池。

source: Create a pool:
zh_cn: 创建一个存储池：

source: Create a snapshot of the dataset before pushing data.
zh_cn: 在推送数据前创建一个数据集的快照。

source: Create an intermediate Certificate Authority
zh_cn: 创建中级CA机构

source: Create an internal Certificate
zh_cn: 创建内部证书

source: Create an internal Certificate Authority
zh_cn: 创建内部CA机构

source: Create boot environment from %(source)s
zh_cn: 从 %(source)s 创建启动环境

source: Create destination directory if it does not exist
zh_cn: 如果指定目录不存在则创建

source: Create new Pool
zh_cn: 创建新存储池

source: Create new disk image
zh_cn: 创建新磁盘映像

source: Create new pool
zh_cn: 创建新存储池

source: Create or Import Pool
zh_cn: 创建或导入存储池。

source: Create or Import pool
zh_cn: 创建或导入存储池。

source: Create zvol
zh_cn: 创建 zvol

source: Create zvol on %(name)s
zh_cn: 在 %(name)s 上创建 zvol

source: Created
zh_cn: 已创建

source: Creating Jail
zh_cn: 创建Jail

source: Creating Jail...
zh_cn: 创建Jail中...

source: Credential
zh_cn: 凭据

source: Critical
zh_cn: 紧急

source: Critical Alerts
zh_cn: 危险警报

source: Critical for Failover
zh_cn: Failover 风险

source: Criticality
zh_cn: 重要性

source: Cron Job
zh_cn: 计划任务

source: Cron Jobs
zh_cn: 计划任务列表

source: Current Password
zh_cn: 当前密码

source: Current Train
zh_cn: 当前版本

source: Custom Properties
zh_cn: 自定义属性

source: Cut and paste the contents of your CSR here
zh_cn: 将CSR内容粘贴至此处

source: Cut and paste the contents of your certificate here
zh_cn: 在此处粘贴证书内容

source: Cut and paste the contents of your private and public certificate files here.
zh_cn: 剪切并在此处粘贴您的私有和公共证书文件内容。

source: Cut and paste the contents of your private key here
zh_cn: 此处粘贴你的私有密钥内容

source: DHCP Autoconfigure IPv4
zh_cn: DHCP自动配置IPv4

source: DNS Backend, eg SAMBA_INTERNAL
zh_cn: DNS Backend，例如：SAMBA_INTERNAL

source: DNS Forwarder
zh_cn: DNS转发器

source: DNS Forwarder IP Address
zh_cn: DNS 代理IP地址

source: DNS Timeout
zh_cn: DNS超时

source: DNS timeout
zh_cn: DNS超时

source: DNS timeout in seconds.
zh_cn: DNS超时（秒）。

source: DOS Charset
zh_cn: DOS字符集

source: DOS charset
zh_cn: DOS 字符集

source: Daemon
zh_cn: 守护进程

source: Dashboard
zh_cn: 仪表

source: Database Path
zh_cn: 数据库路径

source: Dataset
zh_cn: 数据集

source: Dataset Name
zh_cn: 数据集名称

source: Dataset names must begin with an alphanumeric character and may only contain "-", "_", ":" and ".".
zh_cn: 数据集名只能包含字母、数字、"-"、 "_"、 ":" 和 "."

source: Dataset names must begin with an alphanumeric character and may only contain "-", "_", ":", " " and ".".
zh_cn: 数据集名称必须以字母、数字、"-"、 "_"、 ":" 和 "." 开头。

source: Dataset successfully added.
zh_cn: 数据集添加成功。

source: Dataset successfully destroyed.
zh_cn: 数据集销毁成功。

source: Dataset successfully edited.
zh_cn: 数据集修改成功。

source: Datastore
zh_cn: 数据存储

source: Datastore not found in the server.
zh_cn: 服务器上未找到Datastore

source: Date
zh_cn: 日期

source: Day of Month
zh_cn: 日期

source: Day of Week
zh_cn: 星期

source: Day of month
zh_cn: 日

source: Day of week
zh_cn: 星期

source: Day(s)
zh_cn: 天

source: Days of the Week
zh_cn: 星期

source: Debug
zh_cn: 调试

source: December
zh_cn: 十二月

source: Decrypt pool
zh_cn: 解密存储池

source: Dedicated User
zh_cn: 专用用户

source: Dedicated User Enabled
zh_cn: 专用用户已启用

source: Deduplication
zh_cn: 重复数据删除

source: Default
zh_cn: 默认

source: Default Permissions
zh_cn: 默认权限

source: Default Router For IPv4
zh_cn: IPv4默认路由

source: Default Router For IPv6
zh_cn: IPv6默认路由

source: Default Routes
zh_cn: 默认路由

source: Default directory permission
zh_cn: 默认目录权限

source: Default directory permissions
zh_cn: 默认目录权限

source: Default file permission
zh_cn: 默认文件权限

source: Default file permissions
zh_cn: 默认文件权限

source: Default is <i>000</i> (anyone can read, write, and execute).
zh_cn: 默认是<i>000</i>（所有人可读写和运行）。

source: Default is <i>3260</i>.
zh_cn: 默认设置是 <i>3260</i>.

source: Default is CP437.
zh_cn: 默认是CP437。

source: Default is UTF-8 which supports all characters in all languages.
zh_cn: 默认使用UTF-8，支持所有语言的字符。

source: Default is nobody.
zh_cn: 默认是“nobody”.

source: Default route
zh_cn: 默认路由

source: Default umask
zh_cn: 默认掩码

source: DefaultTime2Retain
zh_cn: 默认保持时间

source: DefaultTime2Wait
zh_cn: 默认等待时间

source: Define a length of time to retain the snapshot on this system.
zh_cn: 定义一个在这个系统上保存快照的时间。

source: Define a time to start the replication task.
zh_cn: 定义一个启动复制任务的时间。

source: Define an <b>existing</b> pool or dataset as the user home directory and adjust the permissions.
zh_cn: 定义一个<b>现有</b>的存储池或数据集用于用户Home目录和修改权限。

source: Define an <i>IP address or hostname:optional_port_number</i> to send logs.
zh_cn: 定义一个<i>IP地址或域名:可选端口号</i>来发送日志。

source: Define the jail core dump size in bytes.
zh_cn: 定义Jail核心转储大小(bytes)。

source: Define the jail data size in bytes.
zh_cn: 定义Jail数据大小(bytes)。

source: Define the jail stack size in bytes.
zh_cn: 定义Jail栈大小(Bytes)。

source: Define the size of the raw file in GiB.
zh_cn: 定义原始文件大小，以GiB为单位。

source: Degraded
zh_cn: 已降级

source: Delay Updates
zh_cn: 延迟更新

source: Delay VM Boot until VNC Connects
zh_cn: 推迟VM启动直到VNC连接

source: Delete
zh_cn: 删除

source: Delete Dataset
zh_cn: 删除数据集

source: Delete Device
zh_cn: 删除设备

source: Delete Group
zh_cn: 删除用户组

source: Delete Mount Point
zh_cn: 删除挂载点

source: Delete Recovery Key
zh_cn: 删除恢复密钥

source: Delete Stale Snapshots on Remote System
zh_cn: 删除远程系统的陈旧快照。

source: Delete User
zh_cn: 删除用户

source: Delete Zvol
zh_cn: 删除Zvol

source: Delete all shares related to this volume
zh_cn: 删除所有此卷的共享

source: Delete all users with this primary group?
zh_cn: 在删除此主组时删除全部此组的用户？

source: Delete files on the receiving side that don't exist on sender
zh_cn: 删除接收方中在发送方已不存在的文件。

source: Delete plugin
zh_cn: 删除插件

source: Delete selections
zh_cn: 删除选中项目

source: Delete snapshot
zh_cn: 删除快照

source: Delete snapshots
zh_cn: 删除快照

source: Delete the dataset
zh_cn: 删除数据集

source: Delete the zvol
zh_cn: 删除Zvol

source: Delete this device?
zh_cn: 删除这个设备？

source: Delete underlying file
zh_cn: 删除相应文件

source: Delete zvol
zh_cn: 删除zvol

source: DeleteBulk
zh_cn: 批量删除

source: Deleted Recovery Key
zh_cn: 已删除恢复密钥

source: Deny List
zh_cn: 拒绝列表

source: Deny list
zh_cn: 拒绝列表

source: Deny listed hosts and/or networks access to this volume
zh_cn: 禁止列表中的主机和网络访问此卷

source: Describe the UPS device.
zh_cn: 描述UPS设备。

source: Describe the VM or its purpose.
zh_cn: 描述虚拟机或其用途。

source: Describe the problem and provide any steps to replicate the issue.
zh_cn: 描述问题并提供复现问题的步骤。

source: Describe the scrub task.
zh_cn: 描述这个数据校验任务。

source: Describe this service.
zh_cn: 描述这个服务。

source: Description
zh_cn: 描述

source: Description (max.
zh_cn: 描述（限制

source: Description of the VLAN.
zh_cn: VLAN描述

source: Description of the lagg interface.
zh_cn: 链路聚合接口描述

source: Description:
zh_cn: 描述:

source: Descriptive Name
zh_cn: 描述名

source: Descriptive Name)
zh_cn: 描述名)

source: Descriptive Name.
zh_cn: 描述性名称。

source: Destination
zh_cn: 目标

source: Destination Path
zh_cn: 目标路径

source: Destination must begin with an alphanumeric character and may only contain "-", "_", ":", " " and ".".
zh_cn: 目标位置必须以字母、数字开头且只允许包含"-"、 "_"、 ":" 和 "." 几种符号。

source: Destination network
zh_cn: 目标网络

source: Destroy
zh_cn: 销毁

source: Destroy Dataset
zh_cn: 撤销数据集

source: Destroy Snapshot
zh_cn: 销毁快照

source: Destroy data on this pool?
zh_cn: 销毁这个池里的数据？

source: Destroy this snapshot
zh_cn: 销毁快照

source: Destroy zvol
zh_cn: 销毁 zvol

source: Detach
zh_cn: 分离

source: Detach Pool
zh_cn: 分离存储池

source: Detach Volume
zh_cn: 分离卷

source: Details
zh_cn: 详情

source: Determine how many days shall be between scrubs
zh_cn: 确定多少天执行一次磁盘数据校验

source: Device
zh_cn: 设备

source: Device Order
zh_cn: 设备顺序

source: Difference
zh_cn: 差异报告

source: Digest Algorithm
zh_cn: 加密算法

source: Digest Authentication
zh_cn: Digest 认证

source: Direction
zh_cn: 方向

source: Directories & Permissions
zh_cn: 目录 & 权限

source: Directory
zh_cn: 目录

source: Directory Mask
zh_cn: 目录掩码

source: Directory Permission
zh_cn: 目录权限

source: Directory Service
zh_cn: 目录服务

source: Directory Service Settings
zh_cn: 活动目录设置

source: Directory Services
zh_cn: 目录服务

source: Directory mask
zh_cn: 目录掩码

source: Directory/Files
zh_cn: 目录/文件

source: Disable Active Directory user/group cache
zh_cn: 禁用 Active Directory 用户/用户组缓存

source: Disable FreeNAS Cache
zh_cn: 禁用FreeNas缓存

source: Disable Physical Block Size Reporting
zh_cn: 禁用物理块尺寸报告

source: Disable password
zh_cn: 禁用密码

source: Disable password login
zh_cn: 禁用密码登录

source: Disable password logins
zh_cn: 禁用密码登录

source: Disable physical block size reporting
zh_cn: 禁用物理块尺寸报告

source: Disable when the network contains an AD or LDAP server.
zh_cn: 在网络里有一个AD或LDAP服务器时禁用。

source: Disabled
zh_cn: 已禁用

source: Disabled: Root can only login via public key authentication; Enabled: Root login permitted with password
zh_cn: 禁止: Root用户只能通过公钥验证登录;允许: Root用户可以用密码登录

source: Disabling will not stop any replications which are in progress.
zh_cn: 禁用操作将不会停止任何正在进行的Replications任务。

source: Discovery Auth Group
zh_cn: 发现认证组

source: Discovery Auth Method
zh_cn: 发现认证方法

source: Disk
zh_cn: 磁盘

source: Disk Size
zh_cn: 磁盘容量

source: Disk detach has been successfully done.
zh_cn: 磁盘分离成功。

source: Disk device
zh_cn: 磁盘设备

source: Disk has been removed.
zh_cn: 磁盘已移除

source: Disk has been successfully detached.
zh_cn: 卷被成功分离。

source: Disk is being replaced.
zh_cn: 磁盘已替换。

source: Disk offline operation has been issued.
zh_cn: 磁盘离线操作已完成。

source: Disk replacement has been initiated.
zh_cn: 磁盘替换已完成初始化

source: Disk sector size
zh_cn: 磁盘块大小

source: Disk size mismatch
zh_cn: 磁盘大小不匹配

source: Disk successfully attached.
zh_cn: 磁盘已附加。

source: Disk successfully imported
zh_cn: 磁盘导入成功

source: Disk successfully wiped
zh_cn: 成功擦除磁盘

source: Disk to wipe.
zh_cn: 擦除磁盘。

source: Disks
zh_cn: 磁盘

source: Disks in Use
zh_cn: 使用中的磁盘

source: Disks successfully edited
zh_cn: 磁盘已编辑

source: Disks to be formatted
zh_cn: 已被格式化的磁盘

source: Display Login
zh_cn: 显示登录

source: Display System Processes
zh_cn: 显示系统进程

source: Distinguished Name
zh_cn: 可辨别名称

source: Do not reuse a port.
zh_cn: 不要复用一个端口。

source: Do not roll back until all desired snapshots have been backed up!
zh_cn: 在所有需要的快照被备份前不要回滚！

source: Do not set this if the Serial Port is disabled.
zh_cn: 如果串口被禁用，请不要设置这个。

source: Do not snapshot after
zh_cn: 在此之后不进行快照

source: Do not snapshot before
zh_cn: 在此之前不进行快照

source: Do not start replication after
zh_cn: 在此之后不启动Replication任务

source: Do not start replication before
zh_cn: 在此之前不启动Replication任务

source: Do you want to continue?
zh_cn: 是否继续?

source: Do you want to delete all users with this primary group?
zh_cn: 要删除该主用户组内的所有用户吗？

source: Do you want to lock this volume?
zh_cn: 是否锁定此卷？

source: Do you want to scrub your boot pool now?
zh_cn: 是否立即对启动存储池执行垃圾清理？

source: Do you want to unlock this volume?
zh_cn: 是否解锁此卷？

source: Docker Host
zh_cn: Docker主机

source: Docker VM successfully Created
zh_cn: 成功创建Docker VM

source: Documentation
zh_cn: 文档

source: Domain Account Name
zh_cn: 域账户名

source: Domain Account Password
zh_cn: 域账户密码

source: Domain Account password.
zh_cn: 域账号的密码。

source: Domain Administrator account name
zh_cn: 域管理员帐号名

source: Domain Administrator account password.
zh_cn: 域管理员账户的密码。

source: Domain Controller
zh_cn: 域控制器

source: Domain Controller Name
zh_cn: 域控制器名称

source: Domain Controller Settings
zh_cn: 域控制器设置

source: Domain Forest Level
zh_cn: 域树级别

source: Domain Logons
zh_cn: 域登陆

source: Domain Name
zh_cn: 域名

source: Domain Name (DNS/Realm-Name)
zh_cn: 域名（DNS/Realm-Name）

source: Domain Name in old format, eg EXAMPLE
zh_cn: 旧格式的域名称，例如 EXAMPLE

source: Domain Name, eg example.com
zh_cn: 域名，例如：example.com

source: Domain account name to bind as
zh_cn: 域账户名绑定为

source: Domain administrator account name
zh_cn: 域管理员账户

source: Domain administrator account password.
zh_cn: 域管理员账户的密码。

source: Domain and Forest Level, eg 2003
zh_cn: 域和树级别，例如：2003

source: Domain logons
zh_cn: 域登陆

source: Domain name
zh_cn: 域名

source: Don't stat volume path when enumerating volumes list, useful for automounting or volumes created by a preexec script.
zh_cn: 不要在列举卷清单的时候统计卷路径，对预执行脚本自动挂载或创建卷是有益的。

source: Done
zh_cn: 完成

source: Double quotes are not allowed.
zh_cn: 不允许使用双引号。

source: Download Encrypt Key
zh_cn: 下载加密密钥

source: Download Key
zh_cn: 下载Key

source: Download Logs
zh_cn: 下载日志

source: Download Sucessful
zh_cn: 下载成功

source: Download Update
zh_cn: 下载更新

source: Downloading
zh_cn: 下载中

source: Drag and drop this to resize
zh_cn: 拖拽以调整大小

source: Driver
zh_cn: 驱动

source: Dynamic DNS
zh_cn: 动态 DNS

source: Dynamic DNS Settings
zh_cn: 动态DNS设置

source: E16 Enclosure
zh_cn: E16 附件

source: E24 Enclosure
zh_cn: E24 附件

source: E60 Enclosure
zh_cn: E60 附件

source: EA Support
zh_cn: EA 支持

source: Each address is tried until one is successful or the list is exhausted.
zh_cn: 尝试每一个地址直到成功或列表内的地址被耗尽。

source: Each selected
zh_cn: 每个被选中的

source: Edit
zh_cn: 编辑

source: Edit Dataset
zh_cn: 编辑数据集

source: Edit Disk
zh_cn: 编辑磁盘

source: Edit Disk(s)
zh_cn: 编辑磁盘

source: Edit Idmap
zh_cn: 编辑Idmap

source: Edit In Bulk
zh_cn: 批量编辑

source: Edit Interface
zh_cn: 编辑接口

source: Edit Jail
zh_cn: 编辑 Jail

source: Edit Members
zh_cn: 编辑成员

source: Edit Note
zh_cn: 编辑备注

source: Edit Options
zh_cn: 编辑选项

source: Edit Permissions
zh_cn: 编辑权限

source: Edit Portal
zh_cn: 编辑Portal

source: Edit ZFS Options
zh_cn: 编辑 ZFS 选项

source: Edit ZFS Volume
zh_cn: 编辑 ZFS 卷

source: Edit Zvol
zh_cn: 编辑Zvol

source: Edit zvol
zh_cn: 编辑 zvol

source: Editing the following disks
zh_cn: 编辑以下磁盘

source: Editing the following disks:
zh_cn: 修改以下磁盘：

source: Email
zh_cn: 邮件

source: Email Address
zh_cn: E-mail

source: Email Subject
zh_cn: 邮件主题

source: Email to report
zh_cn: 接收报告的Email

source: Empty data returned from %s
zh_cn: 从 %s 返回了空数据

source: Emulating an <i>Intel e82545 (e1000)</i> Ethernet card provides compatibility with most operating systems.
zh_cn: 模拟一个<i>Intel e82545 (e1000)</i>有线网卡，兼容大多数操作系统。

source: Enable
zh_cn: 启用

source: Enable AIO
zh_cn: 启用 AIO

source: Enable Atime
zh_cn: 启用Atime

source: Enable Browser
zh_cn: 启用浏览器

source: Enable Console Menu
zh_cn: 启用控制台菜单

source: Enable Debug Kernel
zh_cn: 启用Debug内核

source: Enable FXP
zh_cn: 启用FXP

source: Enable LUC
zh_cn: 启用 LUC

source: Enable NFSv4
zh_cn: 启用NFSv4

source: Enable S.M.A.R.T.
zh_cn: 启用S.M.A.R.T.

source: Enable SMB1 support
zh_cn: 启用SMB1支持

source: Enable SSL/TLS
zh_cn: 启用 SSL/TLS

source: Enable Serial Console
zh_cn: 启用串口控制台

source: Enable Service
zh_cn: 启用服务

source: Enable TLS
zh_cn: 启用TLS

source: Enable TPC
zh_cn: 启用TPC

source: Enable Time Machine backups on this share.
zh_cn: 在这个共享上启用时间机器备份

source: Enable Unix privileges supported by OSX 10.5 and higher.
zh_cn: 启用Unix 权限支持被 OSX 10.5和更高版本支持。

source: Enable VNC
zh_cn: 启用VNC

source: Enable a VNC (Virtual Network Computing) remote connection.
zh_cn: 启用一个VNC远程连接。

source: Enable atime
zh_cn: 启用时间戳记(atime)

source: Enable automatic upload of kernel crash dumps
zh_cn: 启用自动上传内核崩溃记录

source: Enable autotune
zh_cn: 启用自动优化

source: Enable debug kernel
zh_cn: 启用 debug kernel

source: Enable home directories
zh_cn: 启用主目录

source: Enable home directories browsing
zh_cn: 启用主目录浏览

source: Enable if Mac clients will be connecting to the SMB share.
zh_cn: 启用如果有MacOS用户连接SMB共享。

source: Enable netwait feature
zh_cn: 启用 netwait 特征

source: Enable password login
zh_cn: 启用密码登录

source: Enable powerd (Power Saving Daemon)
zh_cn: 启用powerd（省电守护）

source: Enable report anonymous statistics
zh_cn: 启用匿名统计报告

source: Enable screen saver
zh_cn: 启用屏幕保护程序

source: Enable service
zh_cn: 启用服务

source: Enable this Cloud Sync Task.
zh_cn: 启用这个云同步任务。

source: Enable this cron job.
zh_cn: 启用这个计划任务。

source: Enable this rsync task.
zh_cn: 启用这个rsync任务。

source: Enable this service?
zh_cn: 启用这个服务？

source: Enable this task.
zh_cn: 启用这个任务。

source: Enable/disable AIO support.
zh_cn: 启用或禁用 AIO 支持。

source: Enable/disable home directories browsing for samba user.
zh_cn: 是否允许 samba 用户主目录浏览。

source: Enable/disable home directories for afp user.
zh_cn: 为 AFP 用户启用或禁用主目录。

source: Enable/disable home directories for samba user.
zh_cn: 为 samba 用户启用或禁用主目录。

source: Enabled
zh_cn: 启用

source: Enabling dedup may have drastic performance implications,<br /> as well as impact your ability to access your data.<br /> Consider using compression instead.
zh_cn: 启用 dedup（重复数据删除） 可能严重影响系统性能，<br /> 以及访问数据的性能<br /> 请考虑使用压缩以替代此功能。

source: Encrypted ZFS volume?
zh_cn: 已加密的 ZFS 卷？

source: Encrypted, no passphrase
zh_cn: 已加密，无密码短语

source: Encrypted, with passphrase
zh_cn: 已加密，有密码短语

source: Encryption
zh_cn: 加密

source: Encryption Cipher
zh_cn: 加密密码

source: Encryption Key
zh_cn: 加密密钥

source: Encryption Key Required
zh_cn: 需要加密密钥

source: Encryption Mode
zh_cn: 加密模式

source: Encryption Password
zh_cn: 加密密码

source: Encryption Re-key
zh_cn: 解除加密

source: Encryption Salt
zh_cn: 加密盐

source: Encryption Type
zh_cn: 加密类型

source: Encryption algorithm
zh_cn: 加密算法

source: Encryption re-key succeeded
zh_cn: 已解除所有加密

source: Encryption type.
zh_cn: 加密类型。

source: End
zh_cn: 结束

source: End Time
zh_cn: 结束时间

source: Enter <i>none</i> to inherit <b>resolv.conf</b> from the host.
zh_cn: 输入<i>无</i>从主机继承<b>resolv.conf</b>。

source: Enter Mount Point options here
zh_cn: 输入挂载点选项

source: Enter a ZFS filesystem name <i>without</i> a pool name.
zh_cn: 输入一个ZFS文件系统名称，<i>不包含</i>存储池名称。

source: Enter a comma-delimited list of hostnames or IP addresses.
zh_cn: 输入一个逗号分隔的域名或IP地址列表。

source: Enter a custom address into the field to override the default.
zh_cn: 输入一个自定义的地址来覆盖默认。

source: Enter a description of the CA.
zh_cn: 输入这个CA的描述。

source: Enter a description of the Cloud Sync Task.
zh_cn: 输入这个云同步任务的描述。

source: Enter a description of the S.M.A.R.T.
zh_cn: 输入这个S.M.A.R.T.的描述。

source: Enter a description of the cron job.
zh_cn: 输入这个计划任务的描述。

source: Enter a description of the interface.
zh_cn: 输入这个接口的描述。

source: Enter a description of the rsync task.
zh_cn: 输入这个rsync任务的描述。
